@extends('/layouts/layout')
@extends('/partials/header')
@extends('/partials/navbar')
@extends('/partials/footer')

@section('body')
	<div class="full_green">
		<h1>Как арендовать</h1>
	</div>
	<div class="left_text">
		<p>Вы приняли решение арендовать коттедж за городом. Что нужно для этого сделать?
Вы можете выбрать на сайте любые из размещенных здесь вариантов домов. Если вы впервые посетили наш сайт, то вы можете либо с помощью раздела «Выбранные дома» отправить интересующие вас варианты нам на почту, либо просто позвоните и мы предложим подходящие варианты сами после того, как вы озвучите ваши пожелания.
После уточнения консультантом различных параметров он предложит вам посмотреть отобранные объекты. Вам при этом не нужно брать с собой ничего, кроме хорошего настроения.</p>
	</div>
	<div class="right_text">
		<p>Рассмотрев несколько вариантов, вы останавливаетесь на одном. Как только вы определились со своим будущим домом, мы переходим к следующему этапу — заключению сделки. Вы можете скачать шаблон договора аренды для ознакомления с ним заранее.
Заключив договор, оплатив наши услуги и стоимость аренды коттеджа, вы можете переезжать в новый дом. Там уже все готово для вашего проживания.</p>
	</div>
	<div class="full_blue">
		<h3>Оформить аренду с нами очень просто!</h3>
	</div>
	<div class="icons">
		<div class="search_find">
			<i class="fa fa-search fa-5x"></i>
			<p>Some name</p>
			<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Vitae eveniet eaque cum adipisci qui dignissimos!</p>
		</div>
		<div class="call">
			<i class="fa fa-phone-5x"></i>
			<p>Some name</p>
			<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Vitae eveniet eaque cum adipisci qui dignissimos!</p>
		</div>
		<div class="subscribe">
			<i class="fa fa-pencil-5x"></i>
			<p>Some name</p>
			<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Vitae eveniet eaque cum adipisci qui dignissimos!</p>
		</div>
		<div class="home">
			<i class="fa fa-house-5x"></i>
			<p>Some name</p>
			<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Vitae eveniet eaque cum adipisci qui dignissimos!</p>
		</div>
	</div>
	<div class="info">
		<h3>Информация для нанимателей</h3>
		<div class="left_text">
			<p>Вы приняли решение арендовать коттедж за городом. Что нужно для этого сделать?
Вы можете выбрать на сайте любые из размещенных здесь вариантов домов. Если вы впервые посетили наш сайт, то вы можете либо с помощью раздела «Выбранные дома» отправить интересующие вас варианты нам на почту, либо просто позвоните и мы предложим подходящие варианты сами после того, как вы озвучите ваши пожелания.
После уточнения консультантом различных параметров он предложит вам посмотреть отобранные объекты. Вам при этом не нужно брать с собой ничего, кроме хорошего настроения.</p>
		</div>
		<div class="right_text">
			<p>Рассмотрев несколько вариантов, вы останавливаетесь на одном. Как только вы определились со своим будущим домом, мы переходим к следующему этапу — заключению сделки. Вы можете скачать шаблон договора аренды для ознакомления с ним заранее.
Заключив договор, оплатив наши услуги и стоимость аренды коттеджа, вы можете переезжать в новый дом. Там уже все готово для вашего проживания.</p>
		</div>
	</div>
@stop